[
    "Использовать б/у катушку для равномерного наматывания на нее резинового уплотнителя  ПВХ окон.",
    "Изготовить шаблон с нижнем и верхним положением для установки табличек кабинетов - 'Расположение персонала'.Подразумевает установку как с правой так и левой стороны двери.",
    "Изготовить из б/у листа металла накладку на деформированную искареженную коробку двери в здании Спасского РЭС и монтировать ее.",
    "Изготовить из б/у пластика накладки под замок в виде шайб - 4 шт. Стянуть их ручками замка с каждой стороны полотна двери.",
    "Разработать форму документа: заявку-представление о закреплении наставника. С целью устранения потерь времени, наглядности и удобства при заполнении.",
    "В шаблоне отчета о проделанной работе по уточнению показателей бюджета доходов и расходов в формате Приложения 3, направляемого в Управление ОАО «СК» необходимо прописать ссылки на соответствующие выгрузки бюджетных форм из ИСУ «Бюджетирование». При формировании Приложения 3 ссылки на выгрузки бюджетных форм будут обновляться.",
    "Разработать таблицу, в которой необходимо сопоставить Ф.И.О. МОЛа, а также лица, его замещающего в период отпуска и временной нетрудоспособности, и соответствующий РЭС и службу. Таблицу обновлять по мере необходимости для заполнения показателей премирования за квартал по РЭСам и службам в части затрат по материальным статьям, а также при ежемесячном распределении фактических остатков филиала по службам и РЭС при формировании прогноза выполнения норматива ТМЦ за месяц.",
    "Предлагаю визуализировать на диспетчерском щите фазы на которой установлен короткозамыкатель. Сокращение времени определение.Сокращение времени на определение.фазы на которой установлен короткозамыкатель.",
    "Предлагаю визуализировать график выполнения работ для мастеров. (Тратится много времени на планирование работ).",
    "Предложение о создании группы ватсап в структурном подразделении СПС. Все сотрудники подразделения СПС смогут быстро передавать информацию от первоисточника. Также для обмена фотографиями с места проведения работ с выше стоящим руководством.",
    "Для сокрашения времени ожидания аккумуляторщиком СПС составления и распечатки  техником 'протокола технического обслуживания аккумуляторных батарей' с утра в день выезда на обслуживание предлагаю распечатать единожды на целый год, разложить в файлы по районам и вшить в общую папку (В день выезда аккумуляторщик СПС достает из папки чистый бланк и берет с собой в район для ТО).",
    "Предлагаю на стационарном телефоне начальника ОУОиАПЭ сделать 'прямые номера', т.е. производить вызов, нажатием одной кнопки.",
    "Предлагаю контрольный прибор учета завести в систему автоматизированного учета ЧЭС. Это  позволит определить объем потребления за требуемый период. Так же появится возможность анализировать потребление по расчетному прибору учета.",
    "  Для того чтобы не делать инвентаризацию у МОЛа на время отпуска или болезни, предлагаю заключить полную коллективную материальную ответственность на центральном складе.",
    " Совершенствование кайдзен предложения со знаком STOP на центральном складе.Визуально трудно определить до какого места должно доехать и где остановиться транспортное средство для разгрузки ТМЦ. Сделать знак с ограничителем и поворачивающимся до достижения транспортного средства знака «STOP».",
    "При проведении дней ОТ, проверок по СЭМ, предлагаем совмещать поездки работников ОВБП совместно с проверяющими по ОТ и СЭМ для проведения аудита по системе 5S.",
    "Включить в чек-лист по проверке бригады в День Охраны Труда следующие вопросы:1.Наличие стандартных операционных карт (далее СОК) в бригаде согласно выполняемой работы;2.Члены бригады ознакомлены с СОК.3.Выполнение работ в соответствии с СОК. Выявление замечаний с заполнением соответствующего листа в случае их возникновения.",
    "При рассмотрении К-предложений в ПО 'Оперативные журналы' специалистами ОВБП возникают ситуации, когда предложение необходимо доработать или дополнительно обсудить К-предложение, в этих случаях К-предложению присваивается статус 'К обсуждению' либо 'Не требуется'. ПРедлагаю в блоке, заполняемом ОВБП при рассмотрении К-предложения, добавить поле для записи 'Комментарий ОВБП'.",
    "В процессе текущей деятельности возникает необходимость делать пометки, записи, которые в последующем не нужны. Для этих целей используются черновики листов А4 или специальные листы для записи. В следствии чего на рабочем столе находится множество бумаг. Предлагаю ламинировать лист бумаги формата А3. На ламинированном листе маркером делать пометки, записи. При необходимости возможно стирать надписи губкой от магнитно-маркерной доски.",
    "В сварочно слесарном помещении гаража РЭС установлен щит с ключами и молотком предлагаю также установить на этом щите плоскогубцы и бокорезы для более полного комплекта необходимого инструмента.",
    "Предлагаю определить постоянное, удобное место расположения._x000D_ Изготовить небольшой ящик для ветоши._x000D_ Закрепить ящик в определенное для него место.",
    "В багажном отделении бригадного автомобиля, на торцевой стороне инструментального ящика  закрепить бригадную лопату при помощи клипс Д40, с применением метода визуализации (оконтуривание).",
    "Пронумеровать папки с паспортами в соответствии с номером полки на которой они размещены, отобразить данную информацию в виде таблицы для облегчения поиска нужного паспорта. (Информационный навигатор).",
    "Использовать наручный ремень с магнитом для крепления к нему саморезов и СА-16 при производстве работ.",
    "Нанести на рукоятку ключа привода РЛНД-10 кВ термоусадку.",
    "Установить на компьютер диспетчера ПО 'Авто-ГРАФ' для онлайн мониторинга нахождения всех работающих бригад.",
    "Из пластиковой 5л канистры срезается верхняя часть, к ней крепятся струбцины и ремни.  Удобно переносить 2 1,5 л. бутылки  с бензином для пилы.",
    "Предлагаю определить место для хранения заземляющих закоротков.",
    "Предлагаю изготовить крепление на стену второй кабины автомобиля, тем самым закрепить место перевозки лыж, что обеспечит их исправное состояние.",
    "Предлагаю Изготовить ключ с применением головок диаметром 24; 30 мм увеличив рычаг воздействия.",
    "При повреждении опор ЛЭП сторонними органзациями и лицами, предлагаю составлять справку на рабочем ПК с описнием происшествия, лиц виновных, ходом ликвидации, кол-во задействованного персонала, техники, затраченного материала.",
    "Предлагаю хранить наряды по устранеию аварий в отдельной папке 'закрытые аварийные наряды' в течении года. При формировании отчетов в ОПКиОТ по ликвидации аварий, необходимы копии нарядов. ОПКиОТ требует отчеты спустя месяц и более,когда необходимые наряды утилизированы.",
    "Предлагаю производить монтаж ленты на опору с общей бухты, бухта с лентой в момент монтажа находится в транспортном мешке и подвешен на крюк изолятора в непосредственной близости к месту крепления СИП ленты. Отрез ленты производится после четкой фиксации ленты в скрепе NC20.",
    "Изготовление знаков с надписью ' ОТКЛ.Э.СБ.' для установки их на отключенные объекты на мнемосхеме.",
    "Для удобства использования наждачной бумаги, необходимо ее зафиксировать при помощи гвоздей на торцах дощечки.",
    "Предлагаю разработать бланк гарантийного письма, в котром человеку повредившему оборудование 'СК', произвести оплату в течении 2-х календрных дней.",
    "Предлагаю осуществлять согласование проектов по КС в эл. виде в СЭД 'Практика' с одновременным напрвлением официального письма о решении в адрес подрядной  организации.",
    "Оптимизировать процесс проведения аудита путем выполнения следующих мероприятий:1.Доработка оценочного листа по внедрению «5S»  - с обратной стороны оценочного листа вставить таблицу «Мероприятия по устранению замечаний» (форма прилагается);2. По завершению аудита заполняется обратная сторона оценочного листа, указывается дата устранения, ответственное лицо, после чего оригинал передается ответственному лицу, а копия – в ОВБП (либо сканированный вариант отправляется по эл/почте)",
    "Предлагаю в ПО 'Оперативные журналы' в журнале 'Кайдзен предложения' в разделе 'Отчет' создать вкладки 'Директор', 'Главный инженер', 'Заместитель директора по ОВ', Заместитель директора по ЭиФ', 'Заместитель директора по РУ', 'Начальник УИТ' для возможности выгрузки К-предложений поданных только персоналом соответствующих курируемых подразделений.",
    "Разработать и разослать исполнителям по договорам в ЧЭС и РЭС служебную записку (рекомендации), согласно которой до момента регистрации договора, исполнителю должен завести договор в ИСУ Парус по фиктивному номеру и попытаться утвердить договор. При возникновении проблем на данной стадии устранить их.",
    " Подача  договор аренды от 21.10.2016 № 2016/ЧЭС/208 на гос. регистрацию в филиал Росреестра РТ Арендодателем  (ПЗиИО Чистпольского мр РТ)",
    "Разработать стандартный бланк протокола оценочного заседания квалификационной комиссии по закреплению наставника",
    "Разработать журнал регистрации согласно Положения о наставничестве",
    "Разработать таблицу для проведения анализа принятых сотрудников с точки зрения соответствия критериям для осуществления наставничества",
    "Проверяются акты по подстанциям сначала на весь объект, а потом по инвентарным номерам. Осуществлять проверку актов после разделения на инвентарные номера.",
    "Создать памятку по выгрузке данных из прибора РЕСУРС, обеспечить каждого инженера по КЭЭ РЭС",
    "Для  визуального контроля основных процессов исполнителя,  оформить календарь задач с основными процессами и сроками исполнения.",
    "Оформит таблицу с информацией о договоре и о контрагенте основного договора и соответствующего договора купли-продажи.",
    "Убрать в КС-3 наименования сборника, оставить только номера Акта.",
    "В ОИК Диспетчер организованна таблица, где прописанны режимы работы сети, с автоматическим подсчетом нагрузки. При необходимости снятия определенной нагрузки с ЧЭС, диспетчер ОДС по таблице смотрит какая нагрузка соответсвует режиму работы сети, на основании этого приводит режим работы сети к указанному в таблице.",
    "На заводской бабине удлинителя кабель выходит и накручивается на барабан изгибаясь более чем на 90 гр., что приводит к его излому и повреждению. Предлагаю переделать выход кабеля на барабан с боку, что позволит не перегибать кабель и продлить срок его службы",
    "Предлагаю разработать бланки для мастеров для учета работ при составлении табелей.",
    "При производстве оперативных подключений для того, что бы дежурный электромонтер не забывал необходимые приспособления (эл.маг.ключ, рычаг, диэлектрические перчатки, плакаты безопасности и т.д.), нужно  распечатать информационный плакат с перечнем необходимого на формате А4 на фоне яркой бумаги.",
    "Шаблоны договоров ТП составлены для подписания директором филиала, а шаблоны актов осмотра, актов о выполнении ТУ, актов БП, актов ЭО, актов об осуществлении ТП составлены для подписания на главного инженера. Инженер ОТПр вручную исправляет все документы на подписание специалистом ПРП. При этом воникает следующие потери: загруженность инженера ОТПр, потеря времени на исправление, вероятность возникновения ошибок. Предлагаю произвести в МТП корректировку вышеуказанных документов с внесением в них информации о специалистах ПРП.",
    "На стационарном телефоне начальника ОУОиАПЭ сделать 'прямые номера', т.е. производить вызов, нажатием одной кнопки.",
    "На полу диспетчерской СМиА установить доску необходимой ширины, чтобы ножки стульев упирались в нее и спинки стульев не касались стены.",
    "Из-за отсутствия необходимых полок в шкафах для складывания технической документации, расположенных в кабинете архива, необходимо изготовить из б/у шкафа полки нужных размеров.",
    "Отсутствует полки для принадлежностей по закрыванию входных дверей на контрольный замок. Изготовить полки для данных пренадлежностей (ключ, замок, ручка, бумага)",
    "В ПО 'Оперативные журналы' раздел 'Журнал дефектов УЭРЗиС' дефекты заносятся общим количеством. При устранении дефекта невозможно закрыть весь дефект. Предлагаю заносить дефекты в 'Журнал Дефктов' по отдельности каждый индивидуально. ",
    "Отсутствуют стенды с распечатанными СОКами наместах- в бытовых помещениях.Изготовить стенд из б.у. ДСП, закрепить на нем скоросшиватель и вложить СОКи.",
    "На кронштейне для подвешивания видеорегистратора сломано ушко-фиксатор, видеорегистратор не держится. Предлагаю наклеить двухсторонний скотч на кронштейн тем самым обеспечить надёжную фиксацию видеорегистратора в кронштейне.",
    "Использовать для прокладки новой электропроводки смежное подсобное помещение. Чтобы не испортить вид в помещениях смонтировать проводку в подсобном помещении для подключения электрополотенца в санузле ОПУ ПС Аксубаево._x000D_",
    "Предлагаю из силикона сделать самодельные подставки, посредством нанесения клея на места опоров лотков для бумаг._x000D_",
    "С помощи листа фанеры изготовить и закрепить в багажном отделении бригадного автомобиля ОВБ ящик для хранения лебедки (для натяжки проводов СИП)",
    "Установить на панели бригадного автомобиля УАЗ точку питания (Автомобильный прикуриватель) для подзарядки видеорегистраторов в течении рабочей смены. Для удобства и эстетичности закрепить на клипсы рядом с прикуривателем переходные разъемы.",
    "Изготовить крепление для размещения и транспортировки большого болтореза в подвешанном состоянии в багажном отделении бригадного автомобиля Камаз",
    "При помощи алюминиевой полосы прикрепленной в багажном отделении бригадного автомобиля в горизонтальном положении на высоте 20-30 см. от пола изготовить упор для хранения и транспортировки в вертикальном положении проходных изоляторов 10 кВ",
    "Изготовить из страховочных строп от б/у монтерского пояса застегивающийся ремень (с возможной регулировкой по длинне) для размещения на нем как монтерского подсумка так и подсумка для шуруповерта.",
    "Установить на компьютер диспетчера ПО 'Авто-ГРАФ' для онлайн мониторинга нахождения всех работающих бригад.",
    "При замене либо установке нового бандажа либо при установке ж/б приставки к деревянным опорам, возникает угроза нанесения концами катанки технических повреждений верхних конечностей либо головы. Во избежание таких повреждений предлагаю при монтаже бандажей на конец катанки устанавливать на время производство работ герметичный колпачек СЕ-6,35 (один из видов арматуры СИП).",
    "Сумки контролеров со средствами защиты мешают передвижению по автомобилю. Установить крюки в автомобиле и повесить сумки.",
    "В РЭСах ведется работа по замене папок под паспорта оборудования под единный стандарт. В связи с переодическим поступлением папок в РЭС и отсутствием возможности в один подход произвести замену папок возникла проблема поиска папки с паспортом на полке. Временно применить бирку на отсек шкафа под паспорта оборудования на котором указана информация с какого по какой номер паспорта расположен в конкретном отсеке.",
    "В данный момент внедется работа к приведению паспортов объектов р/с к стандарту предприятия. Возникает неудобство и потери времени для отыскания нужной формы в стандарте.  Предлагаю произвести разбивку нужных приложений отдельными файлами в форме WORD из стандарта предприятия. Создать папку на рабочем столе (каждого работников привлеченной к данной работе) и разместить в ней все необходимые приложений, кроме того удобно и быстро можно распечатать бланки листов осмотров, т.к осмотры осуществляются практически ежедневно.",
    "В бригадном автомобиле УАЗ ГРУ отсутствует место для бригадной аптечки. Установить полку для аптечки на бригадном автомобиле УАЗ.",
    "В бригадном автомобиле Камаз есть встроеный заводской генератор. При работах с генератором приходится держать дверь салона открытым для чтобы не повредить удлитель. Установить дополнительную розетку 220В с наружней стороны, где уже установлена розетка 380В.",
    "При замене голого провода на СИП ВЛИ-0,4 кВ КТП-1651 хоз.нужды, возникла проблема демонтажа траверс, т.к. на этих траверсах установлены фонари ул.освещения, оставлять эти траверсы нецелесобразно, они портят эстетический вид ВЛИ-0,4 кВ. Из этих же траверс вырезать уголки металические и трубы диаметром 50. Угольник и трубу приварить, закрепить готовый материал на опоре и установить фонарь уличного освещения.",
    "Подготовка перед выездом пломбировочной проволоки по размерам для приемки одно/трехфазных счетчиков с применением пенала для хранения.",
    "Изготовление крепления для хоз.инвентаря в помещении ПТО.",
    "Изготовление крепления для хоз.инвентаря на складе инженера ПП.",
    "Подготовить таблицу, в которой будут постоянно поддерживаться актуальными данные о месте и времени работы бригады РПН.",
    "Закрепить около стола контролеров конверты, куда в течение дня будет вкладываться информация для последующей работы.",
    "Составить в журнале заявок на опломбирование приборов учета в алфавитном порядке список населенных пунктов для быстрого поиска информаций.",
    "Установить в фойе административного здания РЭС указатель с направлением движения в ПРП.",
    "Предлагаю завести журнал для регистрации поступающих заявок из контакт-центра для последующего ведения и контроля соблюдения сроков исполнения заявки",
    "Сделать в помещении охраны установленные места дляхранения метлы, лопат, грабли, швабры, ведраиспользуемых уборщиком служебных помещений",
    "В графике просимых отключений поступающих от 'Энергостройсервиса' предусмотреть дополнительный столбец для указания номера линии или улиц.",
    "В зонах весеннего паводка в Новошешминском РЭС на опорах ВЛ нанести мерные отметки краской для определения на расстоянии, не приближаясь к опоре, уровня затопления.",
    "Предлагаю разработать и транслировать по телевизору презентацию, демонстрирующую достижения филиала в рамках внедрения Бережливого производства, наиболее активных и отличившихся работников по подаче Кайдзен-предложений, внедрению системы 5S и т.д.",
    "Вновь принятый персонал при поступлении на работу в ОАО «Сетевая компания» ЧЭС проходит курс обучения по «Бережливому производству», после чего через 2 месяца необходимо провести проверку знаний виде тестирования. Проверка знаний проводится в здании управления ОАО «Сетевая компания» ЧЭС. Предлагаю, при проведении аудита в удаленных РЭС по системе 5S, совмещенного с днем ОТ, проводить проверку знаний на месте у вновь принятого персонала.",
    "Согласно указанию директора, необходимо еженедельно предоставлять отчет о состоянии 5S в структурном подразделении за прошедшую неделю с заполнением файла «Самооценка работы структурных подразделений по БП.xlsx», который находится по адресу: N:\\ОВБП\\Оценка работы подразделений. Предлагаю, создать в Microsoft Outlook Задачу, которая каждую пятницу и понедельник в определенное время будет автоматически сигнализировать руководителям о необходимости предоставления данного отчета. В тексте всплывающей задачи создать прямую ссылку, пройдя по которой, открывается необходимый файл для заполнения",
    "Объединить в один акт КС-2 проектные работы и топосъемку, в один акт КС-2 на разбивку линий и исполнительную съемку",
    "В сводной таблице фактических физ. объемов по завершенным объектам столбец наименование объекта использовать гиперссылку. Используя эту функцию можно выводить на экран схему (план сети) кликнув мышкой на наименование объекта.",
    "После регистрации в СЭД 'Практика' исходящего письма с видом доставки электронная почта/ факс вносить в карточку документа в поле 'Примечание' информацию о дате направления письма и входящий номер с датой организации - получателя.",
    "Заключен ДОГ,2017/ЧЭС/37  от 20.01.2017 на поставку проездных билетов на 2017 г. Каждый месяц преобретаем одинаковое количество проездных билетов (9шт.) для контролеров ЧРЭС. Проведен анализ за 2016 (январь-декабрь) по потреблению проезд/билетов контролерами ЧРЭС, из которого видно, что использование проезд/билета составляет 31%, так как остальное время составляет использование служеб/трансп и отпуска сотрудников. В 2016 г: 7 мес не использовалось по 1 проезд/билету, 2 мес по 2 проезд/билета. Что приводит к налог/рискам 17150+9800=26950.завышена с/cтоим и не учтен налог на приб за 2016г 5390р",
    "Разработка формы журнала регистрации актов выполненных  работ, заказ и распечатка через типографию.",
    "Предоставить доступ в интернет для работы программы 'Менеджер обновлений'  с целью самостоятельного обновления изменений 'Гранд-Сметы'",
    "Ведение журнала учета по сметам и актам выполненных работ,с отражением в нем количество проверок и замечаний.",
    "Сформировать Чек-лист по проверке технических паспортов ВЛ, КТП, КЛ.",
    "При закрывании релейного шкафа перетираются цепи вторичной коммутации. Закрепить изоляцию между монтажом и торцом двери релейного шкафа.",
    "Приборы для калибровки токовых клещей находятся отдельно друг от друга. При калибровке токовых клещей приходится делать лишние движения. Разместить приборы для калибровки и испытуемые клещи на одном рабочем столе. Разработать стандарт данного рабочего места.",
    "Нет возможности подключения токового кабеля к автоматическому выключателю для проверки его срабатывания от защиты. Изготовить переходник для проверки автоматического выключателя.",
    "Нет удерживающего устройства для пайки. Не удобно одному человеку одновременно держать деталь, провод и паяльник. Сделать устройство удерживающее деталь для пайки.",
    "Клеммник не оборудован под снятие вольт-амперной характеристики. Нет возможности подсоединения наконечников к клеммнику. Необходимо закрутить в клеммник винты М3.",
    "В мастерской СРЗАИ во время отопительного сезона очень жарко, т.к. нет возможности местного управления подачи воды в отопительные батареи.  Нужно объединить входную и выходную трубы на отопительной батареи. На выходе из батареи и на соединительной трубе установить кран-буксы",
    "От механического повреждения рукоятки молотка установить защиту (термоусаживаемая трубка).",
    "На ПС Ибрайкино аккумуляторы расположены в помещении без отопления. Установить конвекторный обогреватель для поддержания температуры соответствующей требованиям завода изготовителя.",
    "На журналах учета расхода материала приклеить цветные наименования журналов, который сразу улавливает взгляд (на каждую бригаду разный цвет). Положить журналы в лоток, который поставить в кабинете начальника на стол, за которым проводится планерка, для того чтобы с утра во-время назначения выезда на проведение работ мастер записал сразу весь материал который планирует с собой взять на объект.",
    "В ОИК-диспетчер Нурлатского РЭС информация о наличии исправности каналов связи с ВН приходит в виде сообщения в ретроспективе событий. Отсутствует визуализация исправности каналов связи с ВН. Предлагаю создать таблицу в ОИК Диспетчер НРЭС с наглядным отображением исправности каналов связи с ВН.",
    "УНН лежит на полке кафа со средствами защиты. Предлагаю УНН закрепить с помощью держателя на боковую стенку шкафа.",
    "Разработать краткую адаптированной пользовательскую инструкцию по подготовке отчетов в ПО «Модуль природопользователя» и подписания их с помощью ЭЦП.",
    "Реализовать возможность автоматического расчета значения мощности в ведомости учета работ под напряжением формата MS Excel.",
    "Разработать краткую адаптированной пользовательскую инструкцию по обновлению ПО «Гранд-смета» с помощью ПО «Менеджер обновлений».",
    "Реализовать возможность автоматического копирования БД с ПК пользователя эколога ОПКиОТ на компьютер бухгалтерии для подписания ключом ЭЦП документации по экологии."
]